Repository: ltrgithub/X3GestAA
Catalog: translation-indexes/messages_Admin.tmx
Source language: en_us
Languages: ar_sa, de_de, es_es, fr_fr, it_it, pl_pl, pt_pt, ru_ru, zh_cn

source: EDI setup query
de_de: EDI-Parameterabfrage
es_es: Consulta parametrización EDI
fr_fr: Requête paramétrage EDI
pt_pt: Pedido parametrização EDI
zh_cn: EDI参数设置查询

source: Requête paramétrage EDI
de_de: EDI-Parameterabfrage
es_es: Consulta parametrización EDI
pt_pt: Pedido parametrização EDI
zh_cn: EDI参数设置查询

source: EDI Partners
de_de: EDI-Partner
es_es: Partner EDI
fr_fr: Partenaires EDI
pt_pt: Parceiros EDI
zh_cn: EDI合作伙伴

source: EDI Categories
de_de: EDI-Kategorien
es_es: Categorías EDI
fr_fr: Catégories EDI
pt_pt: Categorias EDI
zh_cn: EDI类别

source: EDI Category
de_de: EDI-Kategorie
es_es: Categorías EDI
fr_fr: Catégorie EDI
pt_pt: Categorias EDI
zh_cn: EDI类别

source: EDI Protocols
de_de: EDI-Protokolle
es_es: Protocolos EDI
fr_fr: Protocoles EDI
pt_pt: Protocolos EDI
zh_cn: EDI协议

source: EDI Message Mapping
de_de: EDI-Meldungsmapping
es_es: Mapeo de mensajes EDI
fr_fr: Mapping de messages EDI
pt_pt: Mapeamento mensagens EDI
zh_cn: EDI消息匹配

source: EDI Message mapping
de_de: EDI-Meldungsmapping
es_es: Mapeo de mensajes EDI
fr_fr: Mapping de messages EDI
pt_pt: Mapeamento mensagens EDI
zh_cn: EDI消息匹配

source: EDI Sequential file
de_de: EDI-Sequenzdatei
es_es: Fichero secuencial EDI
fr_fr: Fichier séquentiel EDI
pt_pt: Ficheiro sequencial EDI
zh_cn: EDI序列文件

source: EDI Flow
de_de: EDI-Fluss
es_es: Flujo EDI
fr_fr: Flux EDI
pt_pt: Fluxo EDI
zh_cn: EDI流

source: EDI partners / company
de_de: EDI-Partner / Unternehmen
es_es: Partners EDI por sociedad
fr_fr: Partenaires EDI par société
pt_pt: Parceiros EDI por sociedade
zh_cn: 按公司分的EDI合作伙伴

source: EDI partners / site
de_de: EDI-Partner / Standort
es_es: Partners EDI por planta
fr_fr: Partenaires EDI par site
pt_pt: Parceiros EDI por estabelecimento
zh_cn: 按地点分的EDI合作伙伴

source: EDI partners / BP
de_de: EDI-Partner / Personenkonto
es_es: Partners EDI por tercero
fr_fr: Partenaires EDI par tiers
pt_pt: Parceiros EDI por terceiros
zh_cn: 按BP分的EDI合作伙伴

source: EDI flows by BP/company
de_de: EDI-Flüsse nach Personenkonto/Unternehmen
es_es: Flujos EDI por tercero sociedad
fr_fr: Flux EDI par tiers société
pt_pt: Fluxo EDI por terceiros sociedade
zh_cn: 按BP/公司分的EDI流

source: Financials
de_de: Buchhaltung
es_es: Contabilidad
fr_fr: Comptabilité
it_it: Contabilità
pl_pl: Księgowość
pt_pt: Contabilidade
ru_ru: Финансы
zh_cn: 财务

source: My menu
de_de: Mein Menü

source: Fixed Assets
de_de: Anlagen
es_es: Inmovilizados
fr_fr: Immobilisations
it_it: Cespiti
pl_pl: Środki trwałe
pt_pt: Gestão ativos
ru_ru: Внеоборотные активы
zh_cn: 固定资产

source: Common data
de_de: Stammdaten
es_es: Datos base
fr_fr: Données de base
it_it: Dati di base
pl_pl: Dane podstawowe
pt_pt: Dados de base
ru_ru: Основные данные
zh_cn: 基础数据

source: A/P-A/R accounting
de_de: Buchhaltung Personenkonten
es_es: Contabilidad tercero
fr_fr: Comptabilité tiers
it_it: Contabilità terzi
pl_pl: Rozrachunki
pt_pt: Contabilidade terceiros
ru_ru: Учет по дебиторам и кредиторам
zh_cn: 应收/应付会计

source: Purchasing
de_de: Einkauf
es_es: Compras
fr_fr: Achats
it_it: Acquisti
pl_pl: Zakupy
pt_pt: Compras
ru_ru: Закупки
zh_cn: 采购

source: Sales
de_de: Verkauf
es_es: Ventas
fr_fr: Ventes
it_it: Vendite
pl_pl: Sprzedaż
pt_pt: Vendas
ru_ru: Продажи
zh_cn: 销售

source: Manufacturing
de_de: Fertigung
es_es: Producción
fr_fr: Production
it_it: Produzione
pl_pl: Produkcja
pt_pt: Produção
ru_ru: Производство
zh_cn: 生产

source: Create locations
de_de: Orte erstellen
es_es: Crear ubicaciones
fr_fr: Créer localisations
pt_pt: Criar localizações

source: View locations
de_de: Orte anzeigen
es_es: Ver ubicaciones
fr_fr: Voir localisations
pt_pt: Ver localizações

source: Create physical assets
de_de: Inventargüter erstellen
es_es: Crear elementos físicos
fr_fr: Créer éléments physiques
pt_pt: Criar elementos fisicos

source: View physical assets
de_de: Inventargüter anzeigen
es_es: Ver elementos físicos
fr_fr: Voir éléments physiques
pt_pt: Ver elementos físicos

source: Physical assets
de_de: Anlagen
fr_fr: Biens physiques
pt_pt: Ativos físicos

source: Physcal assets
de_de: Anlagen
fr_fr: Biens physiques
pt_pt: Ativos físicos

source: Sales leads
de_de: Absatz-Leads
fr_fr: Prospects ventes
pt_pt: Leads de vendas

source: Quote values
de_de: Angebotswerte
fr_fr: Valeurs devis
pt_pt: Valores cotados

source: Monthly revenues
de_de: Monatliche Einkommen
fr_fr: Revenus mensuels
pt_pt: Ganhos mensais

source: Customers list
de_de: Kundenverzeichnis
fr_fr: Liste clients
pt_pt: Lista clientes

source: History
de_de: Verlauf
fr_fr: Historique
pt_pt: Historico

source: Customer relation events
de_de: Kundenbeziehungsereignisse
fr_fr: Evènements relation client
pt_pt: Eventos relações clientes

source: Inactive customers
de_de: Inaktive Kunden
fr_fr: Clients inactifs
pt_pt: Clientes inativos

source: Without orders since 3 months
de_de: Seit 3 Monaten ohne Aufträge
fr_fr: Aucune commande depuis 3 mois
pt_pt: Sem encomendas há mais de 3 meses

source: Inactive customers list
de_de: Verzeichnis Inaktive Kunden
fr_fr: Liste clients inactifs
pt_pt: lista de clientes inativos

source: Rankings
de_de: Rangfolgen
fr_fr: Classements

source: Annual ranking of customers appointments
de_de: Jährliche Rangfolge von Kundenterminen
fr_fr: Classement annuel rendez-vous clients
pt_pt: Ranking anual de reniões clientes

source: Documents to sign
de_de: Zu unterzeichnende Dokumente
fr_fr: Documents à signer
pt_pt: Documentos a assinar

source: Signed documents
de_de: Unterzeichnete Dokumente
fr_fr: Documents signés
pt_pt: Documentos assinados

source: My documents overview
de_de: Übersicht Meine Dokumente
fr_fr: Mes documents - Vue d'ensemble
pt_pt: Análise meus documentos

source: Payments issues
de_de: Ausgehende Zahlungen
fr_fr: Règlements
pt_pt: Pagamentos emitidos

source: Active documents
de_de: Aktive Dokumente
fr_fr: Documents actifs
pt_pt: Documentos ativos

source: My orders of the day
de_de: Meine Tagesaufträge
fr_fr: Mes commandes du jour
pt_pt: Minhas encomendas do dia

source: Orders to deliver
de_de: Zu liefernde Aufträge
fr_fr: Commnades à livrer
pt_pt: Ordens a entregar

source: My quotes of the day
de_de: Meine Tagesangebote
fr_fr: Mes devis du jour
pt_pt: Meus orçamentos do dia

source: Short dated documents
de_de: Kurzfristige Dokumente
fr_fr: Documents court terme
pt_pt: Documentos com datas recentes

source: Mobile dashboards
es_es: Portales móvil
fr_fr: Portails mobile
pt_pt: Dashboard mobilidade
zh_cn: 移动仪表板

source: Mobile gadgets
es_es: Viñetas móvil
fr_fr: Gadgets mobile
pt_pt: Gadgets mobilidade
zh_cn: 移动小部件

source: EDI Partner
es_es: Partner EDI
fr_fr: Partenaires EDI
pt_pt: Parceiros EDI
zh_cn: EDI合作伙伴

source: Web Services
fr_fr: Services Web
zh_cn: Web服务

source: Plan
fr_fr: Planifier
pt_pt: Plano
zh_cn: 计划

source: EDI Usage
fr_fr: Exploitation EDI
zh_cn: EDI工具

source: EDI Processes
fr_fr: Traitements EDI
zh_cn: EDI处理

source: EDI controls
fr_fr: Contrôles EDI
zh_cn: EDI控制

source: EDI Setup
fr_fr: Paramétrage EDI
zh_cn: EDI参数设置

source: EDI setup
fr_fr: Paramétrage de base
zh_cn: EDI参数设置

source: Flow definition
fr_fr: Définition flux
zh_cn: 流量定义

source: Dashboard
fr_fr: Portail
pt_pt: Tableau de bord

source: Dashboards
fr_fr: Portails

source: Associations
zh_cn: 组合

source: Workflow
zh_cn: 工作流
